
/* Class = "NSView"; ibExternalAccessibilityDescription = "Cieľ potiahnutia uzla"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Cieľ potiahnutia uzla";

/* Class = "NSTextFieldCell"; title = "Informatívny text"; ObjectID = "100010"; */
"100010.title" = "Informatívny text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Položka 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Vyskakovacie okno zdrojov"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Vyskakovacie okno zdrojov";

/* Class = "NSMenuItem"; title = "Na"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Na";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Položka 2";
